#### 03.05.21 (33) ####
• Обновлена GCam от BSG до V8.1.101 (A9 GVu);
• Множественные изменения от AIOPFMD (добавлены все улучшения и фиксы за всё время).
#### 28.03.21 (32) ####
• Обновлена GCam от BSG до V8.1.101 (A9 PV0o);
• Мелкие изменения от AIOPFMD.
#### 21.03.21 (31) ####
• Обновлена GCam от BSG до V8.1.101 (A9 PV0n);
• Мелкие изменения от AIOPFMD.
#### 14.03.21 (30) ####
• Обновлена GCam от BSG до V8.1.101 (A9 PV0m);
• Мелкие изменения от AIOPFMD.
#### 07.03.21 (29) ####
• Обновлена GCam от BSG до V8.1.101 (A9 PV0k);
• Мелкие изменения от AIOPFMD.
#### 28.02.21 (28) ####
• Обновлена GCam от BSG до V8.1.101 (A9 PV0j);
• ANXR48Fix обновлен до v201;
• Мелкие изменения от AIOPFMD.
#### 21.02.21 (27) ####
• Обновлена GCam от BSG до V8.1.101 (A9 PV0i);
• Мелкие изменения от AIOPFMD.
#### 14.02.21 (26) ####
• Обновлена GCam от BSG до V8.1.101 (A9 PV0g);
• Мелкие изменения от AIOPFMD.
#### 07.02.21 (25) ####
• Обновлена GCam от BSG до V8.1.101 (A9 PV0f);
• Исправлен показ установки адона и ANX не на 11-ке;
• Мелкие изменения от AIOPFMD.
#### 31.01.21 (24) ####
• Обновлена GCam от BSG до V8.1.101 (A9 PV0e);
• Добавлена ANXCamera v185R;
• Добавлен ANXR48Fix v200;
• Множественные изменения от AIOPFMD.
#### 24.01.21 (23) ####
• Исправлено не удаление если выбрали удаление ANXScanner;
• Исправлен module.prop на ANXCamera;
• ANX Framework объединен с ANXCamera 190;
• Удалены ANX шрифты и Miхренодзи;
• Добавлена ANXCamera 185;
• Обновлена GCam от BSG до V8.1.101 (A9 PVc);
• Множественные изменения от AIOPFMD.
#### 17.01.21 (22) ####
• Обновлена GCam от BSG до V8.1.101 (A9 V0b);
• Множественные изменения от AIOPFMD.
#### 10.01.21 (21) ####
• Обновлена GCam от BSG до V8.1.011 (A9 V0a);
• Множественные изменения от AIOPFMD.
#### 03.01.21 (20) ####
• Обновлена GCam от BSG до V8.0.101 (A9 V0b);
• Обновлена GCam от Tigr V7.4.201 (Xmas Release);
• Мелкие изменения от AIOPFMD.
#### 27.12.20 (19) ####
• Обновлена GCam от BSG до V8.0.101 (A9 V0a);
• Мелкие изменения от AIOPFMD.
#### 20.12.20 (18) ####
• package-whitelist.xml теперь генится для всего;
• Обновлена GCam от BSG до V8.0.018 (A9 V0je);
• Мелкие изменения от AIOPFMD.
#### 13.12.20 (17) ####
• Мелкие изменения от AIOPFMD.
#### 06.12.20 (16) ####
• Обновлена GCam от BSG до V8.0.018 (A9 V0j);
• Мелкие изменения от AIOPFMD.
#### 29.11.20 (15) ####
• Обновлена GCam от BSG до V8.0.018 (A9 V0g);
• Мелкие изменения от AIOPFMD.
#### 22.11.20 (14) ####
• Добавлена GCam от BSG V8.0.018 (A9 V0f);
• GCam Parrot043 обновлена до V7.6.008 (v7);
• Мелкие изменения от AIOPFMD.
#### 15.11.20 (13) ####
• Добавлен выбор: устанавливать ANXScanner или нет;
• Добавлена GCam от BSG V8.0.018 (V0d);
• Добавлена GCam от Tigr V7.4.201 (Born To Shot);
• Добавлена GCam от Parrot043 V7.6.008 (v5);
• GCam Parrot043 обновлена до V7.4.201 (v1.1);
• Множественные изменения от AIOPFMD.
#### 11.10.20 (12) ####
• Множественные изменения от AIOPFMD.
#### 26.09.20 (11) ####
• GCam Parrot043 обновлена до V7.4.104 (v5);
• Множественные изменения от AIOPFMD;
#### 19.09.20 (10) ####
• Множественные изменения от AIOPFMD;
• GCam Tigr обновлена до V7.2.010 (V7.1);
• GCam Parrot043 обновлена до V7.4.104 (v4);
• Anx Camera обновлена до 190;
• Добавлен ANX Framework 190;
• ANX Camera ставится в /system/app а не в priv-app (фикс bootloop);
• 48MPFixQ (как выяснилось, этот патч шлет вашу инфу о телефоне на свой сервер).
