#### 28.03.21 (23) ####
• Мелкие изменения от AIOPFMD.
#### 21.03.21 (22) ####
• GBoard обновлен от 18.03;
• Мелкие изменения от AIOPFMD.
#### 14.03.21 (21) ####
• GBoard обновлен от 10.03;
• MiXplorerSilver обновлен до v6.52.3;
• Множественные изменения от AIOPFMD (добавлены все улучшения и фиксы за месяц).
#### 31.12.20 (20) ####
• Мелкие изменения от AIOPFMD.
#### 24.12.20 (19) ####
• Патч всё так же в EOL, но я вижу что пару человек им всё же пользуется - так почему бы не обновить и немного улучшить (хотя я перенес весь нужный функционал в AIOPFMD что бы не даблить два похожих патча);
• MiXplorerSilver обновлен до v6.50.1;
• Полное копирование пункта удаления с AIOPFMD;
• Множественные изменения от AIOPFMD (добавлены все улучшения и фиксы за месяц).
#### 20.12.20 (18) ####
• Патч переходит в EOL, все основные функции перенесены в AIOPFMD;
• Исправлено лишние заполнение памяти;
• Исправлен даблинг копирования либов;
• package-whitelist.xml теперь генится для всего;
• Мелкие изменения от AIOPFMD.
#### 13.12.20 (17) ####
• GBoard обновлен от 10.12;
• Мелкие изменения от AIOPFMD.
#### 06.12.20 (16) ####
• Мелкие изменения от AIOPFMD.
#### 29.11.20 (15) ####
• Добавлена установка какого-либо приложения из под /sdcard/Applications с выбором на каждый или ставить все подряд (все приложения с пробелами переименовываются в прочерк в этой папке, за другие спец символы не знаю) - этот выбор в следующем обновлении наверное перенесу в свой основной AIOPFMD (только установка из под этой папки и удаление как было в AIOIARPFMD);
• Мелкие изменения от AIOPFMD.
#### 22.11.20 (14) ####
• Мелкие изменения от AIOPFMD.
#### 15.11.20 (13) ####
• GBoard обновлен от 13.11;
• Множественные изменения от AIOPFMD.
#### 11.10.20 (12) ####
• Множественные изменения от AIOPFMD.
#### 26.09.20 (11) ####
• Мелкие изменения и доработки по коду.
#### 19.09.20 (10) ####
• Выход на публику.
